{
  "word2idx": {
    "<pad>": 0,
    "<bos>": 1,
    "<eos>": 2,
    "<unk>": 3,
    "的": 4,
    "，": 5,
    "。": 6,
    "我": 7,
    "我们": 8,
    "是": 9,
    "在": 10,
    "了": 11,
    "你": 12,
    "\"": 13,
    "一个": 14,
    "这": 15,
    "他们": 16,
    "有": 17,
    "和": 18,
    "-": 19,
    "它": 20,
    "就": 21,
    "这个": 22,
    "都": 23,
    "可以": 24,
    "他": 25,
    "也": 26,
    "人": 27,
    "？": 28,
    "这些": 29,
    "会": 30,
    "上": 31,
    "）": 32,
    "不": 33,
    "（": 34,
    "中": 35,
    "到": 36,
    "说": 37,
    "就是": 38,
    "做": 39,
    "很": 40,
    "：": 41,
    "对": 42,
    "让": 43,
    "如果": 44,
    "但": 45,
    "因为": 46,
    "把": 47,
    "能": 48,
    "而": 49,
    "来": 50,
    "没有": 51,
    "被": 52,
    "所以": 53,
    "现在": 54,
    "想": 55,
    "这样": 56,
    "知道": 57,
    "什么": 58,
    "但是": 59,
    "去": 60,
    "问题": 61,
    "这是": 62,
    ",": 63,
    "从": 64,
    "当": 65,
    "要": 66,
    "她": 67,
    "你们": 68,
    "它们": 69,
    "那": 70,
    "将": 71,
    "里": 72,
    "自己": 73,
    "不是": 74,
    "一些": 75,
    "、": 76,
    "并": 77,
    "开始": 78,
    "看到": 79,
    "更": 80,
    "非常": 81,
    "需要": 82,
    "给": 83,
    "用": 84,
    "个": 85,
    "然后": 86,
    "好": 87,
    "着": 88,
    "人们": 89,
    ".": 90,
    "时候": 91,
    "还": 92,
    "可能": 93,
    "世界": 94,
    "那些": 95,
    "与": 96,
    "为": 97,
    "一种": 98,
    "像": 99,
    "已经": 100,
    "东西": 101,
    "多": 102,
    "笑声": 103,
    "所": 104,
    "所有": 105,
    "时": 106,
    "这种": 107,
    "很多": 108,
    "地": 109,
    "年": 110,
    "认为": 111,
    "最": 112,
    "呢": 113,
    "这里": 114,
    "发现": 115,
    "事情": 116,
    "工作": 117,
    "发生": 118,
    "们": 119,
    "过": 120,
    "看": 121,
    "一样": 122,
    "或者": 123,
    "不同": 124,
    "大家": 125,
    "如何": 126,
    "孩子": 127,
    "还有": 128,
    "地方": 129,
    "那么": 130,
    "研究": 131,
    "国家": 132,
    "而且": 133,
    "生活": 134,
    "吗": 135,
    "通过": 136,
    "重要": 137,
    "告诉": 138,
    "能够": 139,
    "美国": 140,
    "其他": 141,
    "改变": 142,
    "下": 143,
    "方式": 144,
    "新": 145,
    "时间": 146,
    "关于": 147,
    "并且": 148,
    "又": 149,
    "得": 150,
    "以及": 151,
    "人类": 152,
    "为什么": 153,
    "或": 154,
    "·": 155,
    "使用": 156,
    "因此": 157,
    "不会": 158,
    "只是": 159,
    "进行": 160,
    "事": 161,
    "吧": 162,
    "于": 163,
    "任何": 164,
    "故事": 165,
    "掌声": 166,
    "应该": 167,
    "设计": 168,
    "一起": 169,
    "希望": 170,
    "必须": 171,
    "不能": 172,
    "得到": 173,
    "成为": 174,
    "大": 175,
    "(": 176,
    "正在": 177,
    "后": 178,
    "♫": 179,
    "技术": 180,
    "以": 181,
    ")": 182,
    "那个": 183,
    "觉得": 184,
    "一下": 185,
    "再": 186,
    "真的": 187,
    "来说": 188,
    "社会": 189,
    "还是": 190,
    "其中": 191,
    "比": 192,
    "今天": 193,
    "出": 194,
    "方法": 195,
    "对于": 196,
    "那里": 197,
    "信息": 198,
    "跟": 199,
    "起来": 200,
    "当然": 201,
    "喜欢": 202,
    "每个": 203,
    "实际上": 204,
    "只": 205,
    "这么": 206,
    "系统": 207,
    "小": 208,
    "使": 209,
    "一": 210,
    "另": 211,
    "最后": 212,
    "生命": 213,
    "数据": 214,
    "每": 215,
    "真正": 216,
    "事实上": 217,
    "向": 218,
    "怎么": 219,
    "一点": 220,
    "完全": 221,
    "一直": 222,
    "来自": 223,
    "存在": 224,
    "甚至": 225,
    "！": 226,
    "之后": 227,
    "作为": 228,
    "前": 229,
    "同时": 230,
    "却": 231,
    "了解": 232,
    "也许": 233,
    "帮助": 234,
    "找到": 235,
    "为了": 236,
    "公司": 237,
    "情况": 238,
    "想要": 239,
    "两个": 240,
    "谢谢": 241,
    "看看": 242,
    "大脑": 243,
    "想法": 244,
    "%": 245,
    "发展": 246,
    "其实": 247,
    "影响": 248,
    "结果": 249,
    "照片": 250,
    "创造": 251,
    "由": 252,
    "决定": 253,
    "问": 254,
    "整个": 255,
    "过程": 256,
    "过去": 257,
    "项目": 258,
    "只有": 259,
    "产生": 260,
    "有些": 261,
    "选择": 262,
    "相信": 263,
    "当时": 264,
    "同样": 265,
    "拥有": 266,
    "简单": 267,
    "变得": 268,
    "出来": 269,
    "地球": 270,
    "之前": 271,
    "－": 272,
    "许多": 273,
    "于是": 274,
    "城市": 275,
    "一次": 276,
    "组织": 277,
    "原因": 278,
    "没": 279,
    "的话": 280,
    "感觉": 281,
    "才": 282,
    "例子": 283,
    "一切": 284,
    "可": 285,
    "出现": 286,
    "未来": 287,
    "展示": 288,
    "意识": 289,
    "音乐": 290,
    "理解": 291,
    "环境": 292,
    "经济": 293,
    "想象": 294,
    "解决": 295,
    "提供": 296,
    "之间": 297,
    "其": 298,
    "细胞": 299,
    "有趣": 300,
    "而是": 301,
    "如此": 302,
    "变成": 303,
    "学习": 304,
    "笑": 305,
    "比如": 306,
    "动物": 307,
    "我要": 308,
    "10": 309,
    "不过": 310,
    "无法": 311,
    "政府": 312,
    "朋友": 313,
    "叫": 314,
    "谁": 315,
    "非洲": 316,
    "20": 317,
    "月": 318,
    "能力": 319,
    "生物": 320,
    "怎样": 321,
    "网络": 322,
    "声音": 323,
    "是否": 324,
    "岁": 325,
    "思考": 326,
    "学校": 327,
    "有人": 328,
    "科学": 329,
    "听": 330,
    "教育": 331,
    "讲": 332,
    "一位": 333,
    "部分": 334,
    "带来": 335,
    "更好": 336,
    "成功": 337,
    "全球": 338,
    "内": 339,
    "行为": 340,
    "学生": 341,
    "那样": 342,
    "她们": 343,
    "利用": 344,
    "?": 345,
    "是因为": 346,
    "经历": 347,
    "完成": 348,
    "写": 349,
    "建立": 350,
    "特别": 351,
    "巨大": 352,
    "；": 353,
    "》": 354,
    "我会": 355,
    "《": 356,
    "确实": 357,
    "走": 358,
    "印度": 359,
    "最终": 360,
    "之一": 361,
    "身体": 362,
    "科技": 363,
    "意味着": 364,
    "方面": 365,
    "尝试": 366,
    "机会": 367,
    "进入": 368,
    "文化": 369,
    "变化": 370,
    "语言": 371,
    "啊": 372,
    "演讲": 373,
    "食物": 374,
    "制造": 375,
    "中国": 376,
    "历史": 377,
    "大概": 378,
    "多少": 379,
    "一件": 380,
    "空间": 381,
    "一定": 382,
    "一天": 383,
    "叫做": 384,
    "电脑": 385,
    "大约": 386,
    "关系": 387,
    "正": 388,
    "女性": 389,
    "建筑": 390,
    "另外": 391,
    "一部分": 392,
    "第一个": 393,
    "感到": 394,
    "几个": 395,
    "回到": 396,
    "运动": 397,
    "实验": 398,
    "做到": 399,
    ":": 400,
    "请": 401,
    "之": 402,
    "带": 403,
    "里面": 404,
    "治疗": 405,
    "控制": 406,
    "宇宙": 407,
    "解释": 408,
    "获得": 409,
    "电影": 410,
    "基因": 411,
    "艺术": 412,
    "健康": 413,
    "游戏": 414,
    "几乎": 415,
    "成": 416,
    "更加": 417,
    "听到": 418,
    "钱": 419,
    "个人": 420,
    "继续": 421,
    "看起来": 422,
    "接受": 423,
    "计划": 424,
    "复杂": 425,
    "吃": 426,
    "作品": 427,
    "自然": 428,
    "病人": 429,
    "活动": 430,
    "意义": 431,
    "各种": 432,
    "联系": 433,
    "最好": 434,
    "曾": 435,
    "小时": 436,
    "包括": 437,
    "目标": 438,
    "首先": 439,
    "视频": 440,
    "答案": 441,
    "高": 442,
    "模式": 443,
    "疾病": 444,
    "安全": 445,
    "仅仅": 446,
    "曾经": 447,
    "该": 448,
    "然而": 449,
    "机器": 450,
    "太": 451,
    "领域": 452,
    "等": 453,
    "总是": 454,
    "关注": 455,
    "制作": 456,
    "想到": 457,
    "讨论": 458,
    "才能": 459,
    "拿": 460,
    "1": 461,
    "意思": 462,
    "事实": 463,
    "参与": 464,
    "合作": 465,
    "重新": 466,
    "大量": 467,
    "分享": 468,
    "事物": 469,
    "最大": 470,
    "力量": 471,
    "机器人": 472,
    "这一": 473,
    "类似": 474,
    "工具": 475,
    "做出": 476,
    "一张": 477,
    "实现": 478,
    "地区": 479,
    "结构": 480,
    "医生": 481,
    "世纪": 482,
    "身上": 483,
    "或是": 484,
    "将会": 485,
    "即使": 486,
    "价值": 487,
    "TED": 488,
    "像是": 489,
    "每天": 490,
    "爱": 491,
    "准备": 492,
    "不仅仅": 493,
    "点": 494,
    "数字": 495,
    "则": 496,
    "自我": 497,
    "主要": 498,
    "别人": 499,
    "政治": 500,
    "中心": 501,
    "站": 502,
    "5": 503,
    "2": 504,
    "3": 505,
    "市场": 506,
    "有关": 507,
    "正是": 508,
    "努力": 509,
    "区域": 510,
    "家庭": 511,
    "观察": 512,
    "十分": 513,
    "观点": 514,
    "寻找": 515,
    "保护": 516,
    "年代": 517,
    "明白": 518,
    "者": 519,
    "认识": 520,
    "放在": 521,
    "接下来": 522,
    "有点": 523,
    "容易": 524,
    "产品": 525,
    "不断": 526,
    "虽然": 527,
    "通常": 528,
    "科学家": 529,
    "唯一": 530,
    "理论": 531,
    "显示": 532,
    "很大": 533,
    "比较": 534,
    "起": 535,
    "不要": 536,
    "或许": 537,
    "那时": 538,
    "50": 539,
    "考虑": 540,
    "第一次": 541,
    "花": 542,
    "超过": 543,
    "处理": 544,
    "挑战": 545,
    "代表": 546,
    "汽车": 547,
    "用来": 548,
    "其它": 549,
    "大多数": 550,
    "死亡": 551,
    "持续": 552,
    "30": 553,
    "买": 554,
    "海洋": 555,
    "上面": 556,
    "模型": 557,
    "观众": 558,
    "一年": 559,
    "以前": 560,
    "注意": 561,
    "一条": 562,
    "结束": 563,
    "找": 564,
    "时代": 565,
    "概念": 566,
    "鼓掌": 567,
    "形成": 568,
    "一名": 569,
    "病毒": 570,
    "母亲": 571,
    "哪里": 572,
    "生产": 573,
    "三个": 574,
    "人口": 575,
    "发明": 576,
    "作用": 577,
    "接着": 578,
    "越来越": 579,
    "这张": 580,
    "直到": 581,
    "进化": 582,
    "增长": 583,
    "达到": 584,
    "来到": 585,
    "有着": 586,
    "不再": 587,
    "最近": 588,
    "离开": 589,
    "看见": 590,
    "传统": 591,
    "材料": 592,
    "图片": 593,
    "仍然": 594,
    "愿意": 595,
    "社区": 596,
    "只要": 597,
    "名字": 598,
    "记得": 599,
    "基本": 600,
    "反应": 601,
    "真实": 602,
    "资源": 603,
    "现实": 604,
    "战争": 605,
    "大部分": 606,
    "实验室": 607,
    "尽管": 608,
    "一只": 609,
    "知识": 610,
    "如": 611,
    "能量": 612,
    "目前": 613,
    "令人": 614,
    "男人": 615,
    "已": 616,
    "测试": 617,
    "媒体": 618,
    "坐在": 619,
    "具有": 620,
    "至少": 621,
    "看着": 622,
    "物种": 623,
    "创新": 624,
    "支持": 625,
    "到底": 626,
    "后来": 627,
    "父亲": 628,
    "导致": 629,
    "相当": 630,
    "机构": 631,
    "自由": 632,
    "15": 633,
    "伟大": 634,
    "美元": 635,
    "移动": 636,
    "应用": 637,
    "所有人": 638,
    "试图": 639,
    "这件": 640,
    "样子": 641,
    "例如": 642,
    "住": 643,
    "英国": 644,
    "能源": 645,
    "行动": 646,
    "办法": 647,
    "女人": 648,
    "癌症": 649,
    "使得": 650,
    "设备": 651,
    "基本上": 652,
    "计算机": 653,
    "这儿": 654,
    "足够": 655,
    "几年": 656,
    "服务": 657,
    "速度": 658,
    "增加": 659,
    "减少": 660,
    "么": 661,
    "内容": 662,
    "等等": 663,
    "谈论": 664,
    "数量": 665,
    "本身": 666,
    "在于": 667,
    "大学": 668,
    "死": 669,
    "根本": 670,
    "水": 671,
    "感受": 672,
    "．": 673,
    "角度": 674,
    "记录": 675,
    "女孩": 676,
    "形式": 677,
    "不仅": 678,
    "不想": 679,
    "面对": 680,
    "正确": 681,
    "错误": 682,
    "是从": 683,
    "的确": 684,
    "直接": 685,
    "回答": 686,
    "探索": 687,
    "现象": 688,
    "网站": 689,
    "交流": 690,
    "儿童": 691,
    "那种": 692,
    "好像": 693,
    "受到": 694,
    "充满": 695,
    "4": 696,
    "正如": 697,
    "数学": 698,
    "不得不": 699,
    "石油": 700,
    "下来": 701,
    "投资": 702,
    "DNA": 703,
    "年前": 704,
    "突然": 705,
    "不管": 706,
    "植物": 707,
    "证明": 708,
    "这项": 709,
    "由于": 710,
    "造成": 711,
    "某些": 712,
    "肯定": 713,
    "范围": 714,
    "只能": 715,
    "下面": 716,
    "每年": 717,
    "很快": 718,
    "建造": 719,
    "拍摄": 720,
    "明显": 721,
    "分子": 722,
    "有效": 723,
    "方向": 724,
    "来看": 725,
    "全世界": 726,
    "间": 727,
    "100": 728,
    "快": 729,
    "周围": 730,
    "要求": 731,
    "失去": 732,
    "计算": 733,
    "提出": 734,
    "基础": 735,
    "种": 736,
    "纽约": 737,
    "其他人": 738,
    "团队": 739,
    "有个": 740,
    "药物": 741,
    "父母": 742,
    "永远": 743,
    "可是": 744,
    "先": 745,
    "一项": 746,
    "老师": 747,
    "家": 748,
    "快乐": 749,
    "似乎": 750,
    "不到": 751,
    "些": 752,
    "程度": 753,
    "实际": 754,
    "以后": 755,
    "妇女": 756,
    "书": 757,
    "清楚": 758,
    "年轻": 759,
    "画": 760,
    "根据": 761,
    "即": 762,
    "功能": 763,
    "表现": 764,
    "民主": 765,
    "除了": 766,
    "经常": 767,
    "欧洲": 768,
    "位置": 769,
    "担心": 770,
    "事件": 771,
    "车": 772,
    "经过": 773,
    "说明": 774,
    "互联网": 775,
    "此": 776,
    "不用": 777,
    "加入": 778,
    "随着": 779,
    "传播": 780,
    "所说": 781,
    "而言": 782,
    "人生": 783,
    "保持": 784,
    "困难": 785,
    "连接": 786,
    "飞机": 787,
    "各位": 788,
    "定义": 789,
    "当地": 790,
    "危险": 791,
    "非常感谢": 792,
    "那儿": 793,
    "刚刚": 794,
    "长": 795,
    "一场": 796,
    "是不是": 797,
    "时刻": 798,
    "6": 799,
    "相关": 800,
    "图像": 801,
    "哦": 802,
    "体验": 803,
    "宗教": 804,
    "关键": 805,
    "多么": 806,
    "严重": 807,
    "手术": 808,
    "某种": 809,
    "手机": 810,
    "组成": 811,
    "开发": 812,
    "称为": 813,
    "面临": 814,
    "物质": 815,
    "任务": 816,
    "用于": 817,
    "我能": 818,
    "哪": 819,
    "医疗": 820,
    "提到": 821,
    "40": 822,
    "真是": 823,
    "遇到": 824,
    "嗯": 825,
    "自身": 826,
    "一般": 827,
    "描述": 828,
    "上帝": 829,
    "参加": 830,
    "土地": 831,
    "如今": 832,
    "尤其": 833,
    "到达": 834,
    "目的": 835,
    "亿": 836,
    "从来": 837,
    "道德": 838,
    "艺术家": 839,
    "有时": 840,
    "状态": 841,
    "思想": 842,
    "一段": 843,
    "消失": 844,
    "不错": 845,
    "房间": 846,
    "越": 847,
    "一旦": 848,
    "分析": 849,
    "医院": 850,
    "确定": 851,
    "眼睛": 852,
    "效果": 853,
    "生存": 854,
    "他人": 855,
    "还要": 856,
    "奇怪": 857,
    "表达": 858,
    "玩": 859,
    "提高": 860,
    "共同": 861,
    "预测": 862,
    "地图": 863,
    "比如说": 864,
    "帮": 865,
    "形状": 866,
    "什么样": 867,
    "相同": 868,
    "经验": 869,
    "专家": 870,
    "美丽": 871,
    "介绍": 872,
    "正常": 873,
    "万": 874,
    "全部": 875,
    "收集": 876,
    "及": 877,
    "法律": 878,
    "某个": 879,
    "妈妈": 880,
    "绝对": 881,
    "商业": 882,
    "词": 883,
    "想想": 884,
    "回来": 885,
    "运用": 886,
    "它会": 887,
    "打开": 888,
    "阶段": 889,
    "这次": 890,
    "本书": 891,
    "允许": 892,
    "电话": 893,
    "信号": 894,
    "英里": 895,
    "第一": 896,
    "精神": 897,
    "便": 898,
    "视觉": 899,
    "别的": 900,
    "非": 901,
    "性": 902,
    "一系列": 903,
    "运作": 904,
    "假设": 905,
    "值得": 906,
    "12": 907,
    "'": 908,
    "绿色": 909,
    "显然": 910,
    "强大": 911,
    "天": 912,
    "糟糕": 913,
    "聪明": 914,
    "对此": 915,
    "接触": 916,
    "一半": 917,
    "星球": 918,
    "试验": 919,
    "...": 920,
    "记忆": 921,
    "从而": 922,
    "一家": 923,
    "英尺": 924,
    "去年": 925,
    "指": 926,
    "完美": 927,
    "太阳": 928,
    "两种": 929,
    "神奇": 930,
    "转变": 931,
    "拍": 932,
    "称之为": 933,
    "花费": 934,
    "假如": 935,
    "之中": 936,
    "飞行": 937,
    "创作": 938,
    "8": 939,
    "60": 940,
    "图": 941,
    "人民": 942,
    "梦想": 943,
    "神经": 944,
    "时期": 945,
    "处于": 946,
    "房子": 947,
    "难": 948,
    "表面": 949,
    "进步": 950,
    "装置": 951,
    "当中": 952,
    "管理": 953,
    "分钟": 954,
    "过来": 955,
    "颜色": 956,
    "吸引": 957,
    "恐惧": 958,
    "您": 959,
    "权利": 960,
    "需求": 961,
    "需": 962,
    "体系": 963,
    "风险": 964,
    "有意思": 965,
    "开放": 966,
    "学到": 967,
    "基于": 968,
    "有时候": 969,
    "无论": 970,
    "调查": 971,
    "因素": 972,
    "在座": 973,
    "训练": 974,
    "现代": 975,
    "幸福": 976,
    "跑": 977,
    "中间": 978,
    "国际": 979,
    "政策": 980,
    "所谓": 981,
    "会议": 982,
    "感兴趣": 983,
    "美好": 984,
    "西方": 985,
    "四个": 986,
    "动作": 987,
    "小孩": 988,
    "看上去": 989,
    "质量": 990,
    "婴儿": 991,
    "测量": 992,
    "标准": 993,
    "讲述": 994,
    "失败": 995,
    "鱼": 996,
    "手": 997,
    "智慧": 998,
    "阅读": 999,
    "森林": 1000,
    "出生": 1001,
    "一群": 1002,
    "每次": 1003,
    "特殊": 1004,
    "革命": 1005,
    "一份": 1006,
    "角色": 1007,
    "属于": 1008,
    "内部": 1009,
    "企业": 1010,
    "•": 1011,
    "设计师": 1012,
    "表明": 1013,
    "打": 1014,
    "结合": 1015,
    "大小": 1016,
    "7": 1017,
    "软件": 1018,
    "开": 1019,
    "一块": 1020,
    "受": 1021,
    "年轻人": 1022,
    "建议": 1023,
    "独立": 1024,
    "降低": 1025,
    "特定": 1026,
    "生长": 1027,
    "第二": 1028,
    "物体": 1029,
    "仍": 1030,
    "神经元": 1031,
    "关心": 1032,
    "投入": 1033,
    "第二个": 1034,
    "以为": 1035,
    "再次": 1036,
    "成本": 1037,
    "很棒": 1038,
    "80": 1039,
    "怎么样": 1040,
    "学会": 1041,
    "取得": 1042,
    "话题": 1043,
    "表演": 1044,
    "程序": 1045,
    "水平": 1046,
    "可能性": 1047,
    "9": 1048,
    "同事": 1049,
    "成长": 1050,
    "晚上": 1051,
    "艾滋病": 1052,
    "25": 1053,
    "互动": 1054,
    "说话": 1055,
    "话": 1056,
    "总统": 1057,
    "对话": 1058,
    "保证": 1059,
    "刚": 1060,
    "停止": 1061,
    "兴趣": 1062,
    "可怕": 1063,
    "新闻": 1064,
    "这位": 1065,
    "听说": 1066,
    "见到": 1067,
    "放": 1068,
    "一步": 1069,
    "接近": 1070,
    "细菌": 1071,
    "痛苦": 1072,
    "幸运": 1073,
    "差不多": 1074,
    "患者": 1075,
    "运行": 1076,
    "......": 1077,
    "并非": 1078,
    "平均": 1079,
    "号": 1080,
    "至": 1081,
    "表示": 1082,
    "先生": 1083,
    "疯狂": 1084,
    "90": 1085,
    "放到": 1086,
    "情感": 1087,
    "和平": 1088,
    "男性": 1089,
    "错": 1090,
    "十年": 1091,
    "空气": 1092,
    "博物馆": 1093,
    "彼此": 1094,
    "兴奋": 1095,
    "两年": 1096,
    "相互": 1097,
    "长大": 1098,
    "女儿": 1099,
    "暴力": 1100,
    "家里": 1101,
    "做些": 1102,
    "快速": 1103,
    "发出": 1104,
    "电视": 1105,
    "世界各地": 1106,
    "规则": 1107,
    "冲突": 1108,
    "引起": 1109,
    "威胁": 1110,
    "蓝色": 1111,
    "日本": 1112,
    "从未": 1113,
    "一生": 1114,
    "害怕": 1115,
    "就要": 1116,
    "远": 1117,
    "刚才": 1118,
    "家伙": 1119,
    "将要": 1120,
    "监狱": 1121,
    "普通": 1122,
    "11": 1123,
    "本质": 1124,
    "儿子": 1125,
    "见": 1126,
    "惊人": 1127,
    "早期": 1128,
    "以来": 1129,
    "资金": 1130,
    "公共": 1131,
    "很难": 1132,
    "光": 1133,
    "收入": 1134,
    "下降": 1135,
    "同": 1136,
    "工程": 1137,
    "邀请": 1138,
    "噢": 1139,
    "工程师": 1140,
    "逐渐": 1141,
    "感染": 1142,
    "常常": 1143,
    "70": 1144,
    "证据": 1145,
    "不幸": 1146,
    "仅": 1147,
    "人群": 1148,
    "看待": 1149,
    "倍": 1150,
    "任何人": 1151,
    "互相": 1152,
    "读": 1153,
    "星系": 1154,
    "发表": 1155,
    "路": 1156,
    "负责": 1157,
    "信任": 1158,
    "相似": 1159,
    "要是": 1160,
    "情绪": 1161,
    "主题": 1162,
    "狗": 1163,
    "这点": 1164,
    "电子": 1165,
    "条件": 1166,
    "太阳能": 1167,
    "下去": 1168,
    "拯救": 1169,
    "收到": 1170,
    "靠": 1171,
    "星期": 1172,
    "回家": 1173,
    "背景": 1174,
    "燃料": 1175,
    "打算": 1176,
    "高兴": 1177,
    "建设": 1178,
    "试着": 1179,
    "鼓励": 1180,
    "教": 1181,
    "处": 1182,
    "左边": 1183,
    "模拟": 1184,
    "阻止": 1185,
    "办公室": 1186,
    "男孩": 1187,
    "屏幕": 1188,
    "真": 1189,
    "距离": 1190,
    "人员": 1191,
    "啦": 1192,
    "面前": 1193,
    "18": 1194,
    "承认": 1195,
    "大型": 1196,
    "进": 1197,
    "卖": 1198,
    "约": 1199,
    "离": 1200,
    "层面": 1201,
    "理念": 1202,
    "理由": 1203,
    "放弃": 1204,
    "危机": 1205,
    "压力": 1206,
    "身边": 1207,
    "原始": 1208,
    "类": 1209,
    "思维": 1210,
    "相对": 1211,
    "包含": 1212,
    "不够": 1213,
    "昆虫": 1214,
    "行业": 1215,
    "感谢": 1216,
    "同意": 1217,
    "状况": 1218,
    "蛋白质": 1219,
    "价格": 1220,
    "哪些": 1221,
    "不可思议": 1222,
    "低": 1223,
    "谈谈": 1224,
    "按": 1225,
    "某": 1226,
    "有没有": 1227,
    "穿": 1228,
    "终于": 1229,
    "采用": 1230,
    "200": 1231,
    "中有": 1232,
    "记住": 1233,
    "有用": 1234,
    "人会": 1235,
    "条": 1236,
    "复制": 1237,
    "生物学": 1238,
    "后面": 1239,
    "一部": 1240,
    "相反": 1241,
    "享受": 1242,
    "阿富汗": 1243,
    "英语": 1244,
    "很少": 1245,
    "妻子": 1246,
    "疫苗": 1247,
    "杂志": 1248,
    "所在": 1249,
    "物理": 1250,
    "少": 1251,
    "也就是说": 1252,
    "掉": 1253,
    "破坏": 1254,
    "农业": 1255,
    "恐龙": 1256,
    "文字": 1257,
    "「": 1258,
    "蚂蚁": 1259,
    "搜索": 1260,
    "一台": 1261,
    "自": 1262,
    "行星": 1263,
    "」": 1264,
    "温度": 1265,
    "出去": 1266,
    "到处": 1267,
    "红色": 1268,
    "援助": 1269,
    "火星": 1270,
    "将来": 1271,
    "认知": 1272,
    "给予": 1273,
    "熟悉": 1274,
    "肿瘤": 1275,
    "上升": 1276,
    "方案": 1277,
    "平等": 1278,
    "免费": 1279,
    "最初": 1280,
    "或者说": 1281,
    "利益": 1282,
    "留下": 1283,
    "气候": 1284,
    "一片": 1285,
    "位于": 1286,
    "教授": 1287,
    "规模": 1288,
    "相比": 1289,
    "文明": 1290,
    "比赛": 1291,
    "责任": 1292,
    "诊断": 1293,
    "食品": 1294,
    "课程": 1295,
    "警察": 1296,
    "左右": 1297,
    "针对": 1298,
    "基因组": 1299,
    "全新": 1300,
    "爆炸": 1301,
    "对待": 1302,
    "操作": 1303,
    "反对": 1304,
    "实在": 1305,
    "集中": 1306,
    "蜜蜂": 1307,
    "好处": 1308,
    "改善": 1309,
    "年龄": 1310,
    "今年": 1311,
    "演奏": 1312,
    "那天": 1313,
    "惊讶": 1314,
    "漂亮": 1315,
    "往往": 1316,
    "漫画": 1317,
    "部落": 1318,
    "弄": 1319,
    "贫穷": 1320,
    "看法": 1321,
    "一边": 1322,
    "工厂": 1323,
    "结论": 1324,
    "爸爸": 1325,
    "2000": 1326,
    "挺": 1327,
    "核心": 1328,
    "之外": 1329,
    "器官": 1330,
    "群体": 1331,
    "一段时间": 1332,
    "塑料": 1333,
    "带到": 1334,
    "背后": 1335,
    "究竟": 1336,
    "创建": 1337,
    "元素": 1338,
    "之所以": 1339,
    "仔细": 1340,
    "二氧化碳": 1341,
    "很小": 1342,
    "外": 1343,
    "家人": 1344,
    "日": 1345,
    "一句": 1346,
    "垃圾": 1347,
    "网上": 1348,
    "各个": 1349,
    "信仰": 1350,
    "找出": 1351,
    "连": 1352,
    "且": 1353,
    "秘密": 1354,
    "社交": 1355,
    "式": 1356,
    "得以": 1357,
    "多年": 1358,
    "化学": 1359,
    "体内": 1360,
    "谈": 1361,
    "著名": 1362,
    "疟疾": 1363,
    "右边": 1364,
    "太空": 1365,
    "一座": 1366,
    "确保": 1367,
    "居住": 1368,
    "走进": 1369,
    "气候变化": 1370,
    "重大": 1371,
    "占": 1372,
    "头": 1373,
    "专业": 1374,
    "无": 1375,
    "扫描": 1376,
    "报告": 1377,
    "报道": 1378,
    "卫星": 1379,
    "迅速": 1380,
    "坐": 1381,
    "成员": 1382,
    "因": 1383,
    "谈到": 1384,
    "限制": 1385,
    "公民": 1386,
    "马上": 1387,
    "重复": 1388,
    "差异": 1389,
    "名": 1390,
    "完整": 1391,
    "旅行": 1392,
    "而已": 1393,
    "细节": 1394,
    "观念": 1395,
    "某种程度": 1396,
    "约翰": 1397,
    "心脏": 1398,
    "老鼠": 1399,
    "检测": 1400,
    "外面": 1401,
    "飞": 1402,
    "伦敦": 1403,
    "感知": 1404,
    "恢复": 1405,
    "跳": 1406,
    "武器": 1407,
    "成果": 1408,
    "坚持": 1409,
    "主意": 1410,
    "培养": 1411,
    "A": 1412,
    "干细胞": 1413,
    "平台": 1414,
    "玩耍": 1415,
    "公园": 1416,
    "富有": 1417,
    "适应": 1418,
    "满足": 1419,
    "没什么": 1420,
    "腿": 1421,
    "个体": 1422,
    "独特": 1423,
    "类型": 1424,
    "以上": 1425,
    "道路": 1426,
    "具体": 1427,
    "如同": 1428,
    "变": 1429,
    "工业": 1430,
    "变革": 1431,
    "─": 1432,
    "贡献": 1433,
    "更大": 1434,
    "文章": 1435,
    "附近": 1436,
    "慢慢": 1437,
    "不好": 1438,
    "早上": 1439,
    "态度": 1440,
    "干": 1441,
    "重点": 1442,
    "小小的": 1443,
    "女士": 1444,
    "稳定": 1445,
    "创意": 1446,
    "便宜": 1447,
    "医学": 1448,
    "[": 1449,
    "却是": 1450,
    "大规模": 1451,
    "难以置信": 1452,
    "从事": 1453,
    "21": 1454,
    "输入": 1455,
    "要说": 1456,
    "区别": 1457,
    "组合": 1458,
    "消耗": 1459,
    "积极": 1460,
    "皮肤": 1461,
    "领导": 1462,
    "前面": 1463,
    "完": 1464,
    "较": 1465,
    "公开": 1466,
    "]": 1467,
    "粒子": 1468,
    "团体": 1469,
    "伊拉克": 1470,
    "说法": 1471,
    "处在": 1472,
    "购买": 1473,
    "各种各样": 1474,
    "米": 1475,
    "获取": 1476,
    "次": 1477,
    "看过": 1478,
    "电力": 1479,
    "释放": 1480,
    "报纸": 1481,
    "提醒": 1482,
    "从中": 1483,
    "原理": 1484,
    "循环": 1485,
    "平衡": 1486,
    "原来": 1487,
    "做法": 1488,
    "达": 1489,
    "案例": 1490,
    "军队": 1491,
    "学": 1492,
    "♪": 1493,
    "为此": 1494,
    "追求": 1495,
    "伊朗": 1496,
    "避免": 1497,
    "死去": 1498,
    "电池": 1499,
    "开心": 1500,
    "一套": 1501,
    "好消息": 1502,
    "原则": 1503,
    "人体": 1504,
    "古老": 1505,
    "广告": 1506,
    "剩下": 1507,
    "竞争": 1508,
    "作": 1509,
    "标记": 1510,
    "16": 1511,
    "依然": 1512,
    "之类": 1513,
    "制度": 1514,
    "可行": 1515,
    "比例": 1516,
    "财富": 1517,
    "记者": 1518,
    "忘记": 1519,
    "谷歌": 1520,
    "这会": 1521,
    "看来": 1522,
    "等待": 1523,
    "看不到": 1524,
    "消息": 1525,
    "深入": 1526,
    "人物": 1527,
    "按照": 1528,
    "带给": 1529,
    "亿美元": 1530,
    "攻击": 1531,
    "穿过": 1532,
    "种族": 1533,
    "权力": 1534,
    "联合国": 1535,
    "以色列": 1536,
    "启发": 1537,
    "三": 1538,
    "一本": 1539,
    "自动": 1540,
    "不停": 1541,
    "员工": 1542,
    "以下": 1543,
    "公众": 1544,
    "指出": 1545,
    "走向": 1546,
    "呼吸": 1547,
    "旁边": 1548,
    "做成": 1549,
    "回": 1550,
    "了不起": 1551,
    "旅程": 1552,
    "掌握": 1553,
    "长期": 1554,
    "总结": 1555,
    "广泛": 1556,
    "农民": 1557,
    "必要": 1558,
    "黑猩猩": 1559,
    "英雄": 1560,
    "沟通": 1561,
    "取决于": 1562,
    "衣服": 1563,
    "改造": 1564,
    "法国": 1565,
    "影片": 1566,
    "画面": 1567,
    "生态系统": 1568,
    "特征": 1569,
    "他会": 1570,
    "这场": 1571,
    "棒": 1572,
    "习惯": 1573,
    "伤害": 1574,
    "适合": 1575,
    "一幅": 1576,
    "来源": 1577,
    "怀疑": 1578,
    "动力": 1579,
    "很长": 1580,
    "判断": 1581,
    "超级": 1582,
    "我来": 1583,
    "技巧": 1584,
    "有所": 1585,
    "即将": 1586,
    "24": 1587,
    "爱因斯坦": 1588,
    "企鹅": 1589,
    "高度": 1590,
    "途径": 1591,
    "相当于": 1592,
    "涉及": 1593,
    "强烈": 1594,
    "传递": 1595,
    "展现": 1596,
    "版本": 1597,
    "简直": 1598,
    "加上": 1599,
    "两者": 1600,
    "多样性": 1601,
    "成千上万": 1602,
    "作出": 1603,
    "懂": 1604,
    "大自然": 1605,
    "趋势": 1606,
    "资料": 1607,
    "提": 1608,
    "检查": 1609,
    "第三个": 1610,
    "顺便": 1611,
    "面包": 1612,
    "德国": 1613,
    "期待": 1614,
    "身份": 1615,
    "1000": 1616,
    "物品": 1617,
    "活": 1618,
    "用户": 1619,
    "热情": 1620,
    "污染": 1621,
    "创造力": 1622,
    "不可": 1623,
    "猴子": 1624,
    "％": 1625,
    "衡量": 1626,
    "优秀": 1627,
    "消费": 1628,
    "美妙": 1629,
    "播放": 1630,
    "现场": 1631,
    "/": 1632,
    "解决方案": 1633,
    "脸": 1634,
    "启动": 1635,
    "期间": 1636,
    "哪个": 1637,
    "拒绝": 1638,
    "发展中国家": 1639,
    "幻灯片": 1640,
    "气体": 1641,
    "两": 1642,
    "种类": 1643,
    "举个": 1644,
    "解决问题": 1645,
    "克里斯": 1646,
    "000": 1647,
    "度": 1648,
    "老": 1649,
    "送": 1650,
    "说服": 1651,
    "哪儿": 1652,
    "非常简单": 1653,
    "一点点": 1654,
    "期望": 1655,
    "调整": 1656,
    "聚集": 1657,
    "称": 1658,
    "灭绝": 1659,
    "共享": 1660,
    "没法": 1661,
    "超越": 1662,
    "众人": 1663,
    "技能": 1664,
    "我用": 1665,
    "便是": 1666,
    "穿着": 1667,
    "注意力": 1668,
    "奇妙": 1669,
    "准确": 1670,
    "银行": 1671,
    "分布": 1672,
    "进来": 1673,
    "拿到": 1674,
    "机制": 1675,
    "选举": 1676,
    "一辆": 1677,
    "零": 1678,
    "排放": 1679,
    "理想": 1680,
    "丰富": 1681,
    "件": 1682,
    "构成": 1683,
    "要么": 1684,
    "典型": 1685,
    "穆斯林": 1686,
    "搞": 1687,
    "企业家": 1688,
    "合适": 1689,
    "同一个": 1690,
    "维持": 1691,
    "轨道": 1692,
    "刺激": 1693,
    "事业": 1694,
    "呈现": 1695,
    "缺乏": 1696,
    "微生物": 1697,
    "纸": 1698,
    "玩具": 1699,
    "症状": 1700,
    "重建": 1701,
    "品牌": 1702,
    "转移": 1703,
    "旋转": 1704,
    "成就": 1705,
    "普遍": 1706,
    "发布": 1707,
    "总": 1708,
    "尊重": 1709,
    "500": 1710,
    "图表": 1711,
    "区": 1712,
    "犯罪": 1713,
    "浪费": 1714,
    "19": 1715,
    "基础设施": 1716,
    "猜": 1717,
    "依赖": 1718,
    "贫困": 1719,
    "心理": 1720,
    "严肃": 1721,
    "线": 1722,
    "极其": 1723,
    "拉": 1724,
    "设想": 1725,
    "除非": 1726,
    "蚊子": 1727,
    "乐观": 1728,
    "得出": 1729,
    "全球化": 1730,
    "这部": 1731,
    "消费者": 1732,
    "商品": 1733,
    "名叫": 1734,
    "金属": 1735,
    "样本": 1736,
    "为何": 1737,
    "种植": 1738,
    "大众": 1739,
    "障碍": 1740,
    "美": 1741,
    "渴望": 1742,
    "倾向": 1743,
    "埃及": 1744,
    "路上": 1745,
    "﹐": 1746,
    "道": 1747,
    "年里": 1748,
    "三年": 1749,
    "加拿大": 1750,
    "领袖": 1751,
    "祖先": 1752,
    "长时间": 1753,
    "麻烦": 1754,
    "保存": 1755,
    "海豚": 1756,
    "就算": 1757,
    "彻底": 1758,
    "交谈": 1759,
    "曲线": 1760,
    "应对": 1761,
    "录像": 1762,
    "交易": 1763,
    "黑洞": 1764,
    "最高": 1765,
    "小说": 1766,
    "逻辑": 1767,
    "不久": 1768,
    "丈夫": 1769,
    "化石": 1770,
    "演示": 1771,
    "覆盖": 1772,
    "士兵": 1773,
    "博客": 1774,
    "名为": 1775,
    "未": 1776,
    "巴西": 1777,
    "地面": 1778,
    "关联": 1779,
    "构建": 1780,
    "赢得": 1781,
    "无论是": 1782,
    "14": 1783,
    "成立": 1784,
    "指数": 1785,
    "标志": 1786,
    "同情": 1787,
    "望远镜": 1788,
    "视角": 1789,
    "展开": 1790,
    "职业": 1791,
    "自行车": 1792,
    "推动": 1793,
    "化": 1794,
    "难以": 1795,
    "村庄": 1796,
    "怎么办": 1797,
    "后果": 1798,
    "承诺": 1799,
    "开车": 1800,
    "基金会": 1801,
    "诞生": 1802,
    "回去": 1803,
    "采取": 1804,
    "人数": 1805,
    "黑暗": 1806,
    "倒": 1807,
    "估计": 1808,
    "边缘": 1809,
    "令": 1810,
    "领导者": 1811,
    "恒星": 1812,
    "环保": 1813,
    "翻译": 1814,
    "进一步": 1815,
    "客户": 1816,
    "位": 1817,
    "争论": 1818,
    "深刻": 1819,
    "谈话": 1820,
    "段": 1821,
    "理性": 1822,
    "围绕": 1823,
    "对方": 1824,
    "愿望": 1825,
    "修复": 1826,
    "依靠": 1827,
    "建筑师": 1828,
    "激励": 1829,
    "Google": 1830,
    "街道": 1831,
    "舞台": 1832,
    "片段": 1833,
    "流行": 1834,
    "愤怒": 1835,
    "混乱": 1836,
    "死亡率": 1837,
    "地点": 1838,
    "活跃": 1839,
    "灾难": 1840,
    "明确": 1841,
    "既": 1842,
    "强调": 1843,
    "寿命": 1844,
    "手段": 1845,
    "前进": 1846,
    "改革": 1847,
    "博士": 1848,
    "早": 1849,
    "肯尼亚": 1850,
    "面积": 1851,
    "费用": 1852,
    "改进": 1853,
    "沙漠": 1854,
    "部门": 1855,
    "加": 1856,
    "着手": 1857,
    "几天": 1858,
    "穷人": 1859,
    "研发": 1860,
    "喝": 1861,
    "专利": 1862,
    "私人": 1863,
    "能否": 1864,
    "隐藏": 1865,
    "上学": 1866,
    "本": 1867,
    "价值观": 1868,
    "旧": 1869,
    "杀死": 1870,
    "原子": 1871,
    "提升": 1872,
    "对象": 1873,
    "还会": 1874,
    "说道": 1875,
    "灵感": 1876,
    "放大": 1877,
    "精确": 1878,
    "致命": 1879,
    "半": 1880,
    "这方面": 1881,
    "近": 1882,
    "鸟": 1883,
    "病": 1884,
    "这时": 1885,
    "展览": 1886,
    "想像": 1887,
    "大卫": 1888,
    "往": 1889,
    "行走": 1890,
    "五年": 1891,
    "保留": 1892,
    "一篇": 1893,
    "体现": 1894,
    "致力于": 1895,
    "肌肉": 1896,
    "17": 1897,
    "分": 1898,
    "整体": 1899,
    "有点像": 1900,
    "打电话": 1901,
    "惊奇": 1902,
    "一面": 1903,
    "直觉": 1904,
    "州": 1905,
    "提取": 1906,
    "秒": 1907,
    "哇": 1908,
    "照顾": 1909,
    "赋予": 1910,
    "奖励": 1911,
    "图案": 1912,
    "分离": 1913,
    "进展": 1914,
    "做过": 1915,
    "别": 1916,
    "手指": 1917,
    "金钱": 1918,
    "随后": 1919,
    "本来": 1920,
    "擅长": 1921,
    "抓住": 1922,
    "机械": 1923,
    "特性": 1924,
    "舞蹈": 1925,
    "情形": 1926,
    "常见": 1927,
    "模仿": 1928,
    "教堂": 1929,
    "呆": 1930,
    "想起": 1931,
    "之内": 1932,
    "椅子": 1933,
    "树": 1934,
    "坏": 1935,
    "做好": 1936,
    "13": 1937,
    "印象": 1938,
    "洛杉矶": 1939,
    "好奇": 1940,
    "碳": 1941,
    "庞大": 1942,
    "更为": 1943,
    "万美元": 1944,
    "仪器": 1945,
    "极端": 1946,
    "沿着": 1947,
    "没错": 1948,
    "内心": 1949,
    "达成": 1950,
    "300": 1951,
    "小组": 1952,
    "人性": 1953,
    "培训": 1954,
    "呀": 1955,
    "作家": 1956,
    "适用": 1957,
    "夏天": 1958,
    "摆脱": 1959,
    "世上": 1960,
    "预算": 1961,
    "回应": 1962,
    "冒险": 1963,
    "斯": 1964,
    "当作": 1965,
    "现有": 1966,
    "手臂": 1967,
    "南非": 1968,
    "场景": 1969,
    "难道": 1970,
    "这条": 1971,
    "紧张": 1972,
    "角落": 1973,
    "扩大": 1974,
    "潜在": 1975,
    "倾听": 1976,
    "发挥": 1977,
    "带有": 1978,
    "生成": 1979,
    "地位": 1980,
    "稍微": 1981,
    "律师": 1982,
    "反映": 1983,
    "演员": 1984,
    "驱动": 1985,
    "活着": 1986,
    "五个": 1987,
    "懂得": 1988,
    "建": 1989,
    "噪音": 1990,
    "型": 1991,
    "CA": 1992,
    "阳光": 1993,
    "物": 1994,
    "节奏": 1995,
    "全国": 1996,
    "开展": 1997,
    "探讨": 1998,
    "意大利": 1999,
    "重要性": 2000,
    "可爱": 2001,
    "生意": 2002,
    "船": 2003,
    "氧气": 2004,
    "公平": 2005,
    "教师": 2006,
    "经济学家": 2007,
    "识别": 2008,
    "固定": 2009,
    "受害者": 2010,
    "潜力": 2011,
    "节目": 2012,
    "同情心": 2013,
    "尽可能": 2014,
    "智能": 2015,
    "不少": 2016,
    "自闭症": 2017,
    "立刻": 2018,
    "差别": 2019,
    "居民": 2020,
    "所知": 2021,
    "寻求": 2022,
    "来讲": 2023,
    "斗争": 2024,
    "标签": 2025,
    "意外": 2026,
    "损失": 2027,
    "心脏病": 2028,
    "相机": 2029,
    "另一方面": 2030,
    "正好": 2031,
    "合理": 2032,
    "微小": 2033,
    "头脑": 2034,
    "加速": 2035,
    "小型": 2036,
    "感": 2037,
    "老人": 2038,
    "象": 2039,
    "吸收": 2040,
    "促进": 2041,
    "点子": 2042,
    "辩论": 2043,
    "染色体": 2044,
    "不行": 2045,
    "嘿": 2046,
    "高中": 2047,
    "执行": 2048,
    "以至于": 2049,
    "患有": 2050,
    "艰难": 2051,
    "合成": 2052,
    "高效": 2053,
    "脚": 2054,
    "专门": 2055,
    "当今": 2056,
    "天空": 2057,
    "引发": 2058,
    "送到": 2059,
    "门": 2060,
    "穿越": 2061,
    "字": 2062,
    "万人": 2063,
    "靠近": 2064,
    "这幅": 2065,
    "极大": 2066,
    "诗": 2067,
    "一遍": 2068,
    "最佳": 2069,
    "四": 2070,
    "黑人": 2071,
    "魅力": 2072,
    "这类": 2073,
    "热": 2074,
    "优势": 2075,
    "专注": 2076,
    "宣传": 2077,
    "成分": 2078,
    "意见": 2079,
    "效应": 2080,
    "书籍": 2081,
    "邻居": 2082,
    "这片": 2083,
    "清晰": 2084,
    "认真": 2085,
    "每当": 2086,
    "爬": 2087,
    "鸟类": 2088,
    "玩家": 2089,
    "良好": 2090,
    "评估": 2091,
    "无限": 2092,
    "走出": 2093,
    "代价": 2094,
    "支付": 2095,
    "符合": 2096,
    "真相": 2097,
    "一颗": 2098,
    "存活": 2099,
    "评论": 2100,
    "公正": 2101,
    "点击": 2102,
    "代码": 2103,
    "土壤": 2104,
    "反": 2105,
    "看出": 2106,
    "付出": 2107,
    "观看": 2108,
    "生态": 2109,
    "单位": 2110,
    "忽略": 2111,
    "药": 2112,
    "昨天": 2113,
    "至今": 2114,
    "有限": 2115,
    "不知": 2116,
    "墙上": 2117,
    "应当": 2118,
    "融合": 2119,
    "人士": 2120,
    "步骤": 2121,
    "自从": 2122,
    "一周": 2123,
    "这座": 2124,
    "待": 2125,
    "度过": 2126,
    "俄罗斯": 2127,
    "先进": 2128,
    "矛盾": 2129,
    "农场": 2130,
    "国会": 2131,
    "链接": 2132,
    "图书馆": 2133,
    "马": 2134,
    "着迷": 2135,
    "频率": 2136,
    "字母": 2137,
    "脆弱": 2138,
    "喜爱": 2139,
    "不必": 2140,
    "远远": 2141,
    "换句话说": 2142,
    "采访": 2143,
    "行": 2144,
    "道理": 2145,
    "不了": 2146,
    "球": 2147,
    "值": 2148,
    "加州": 2149,
    "构造": 2150,
    "同性恋": 2151,
    "白色": 2152,
    "应": 2153,
    "昂贵": 2154,
    "效率": 2155,
    "这份": 2156,
    "作者": 2157,
    "张": 2158,
    "象征": 2159,
    "敌人": 2160,
    "多数": 2161,
    "巴基斯坦": 2162,
    "难题": 2163,
    "尼日利亚": 2164,
    "屋顶": 2165,
    "这有": 2166,
    "原本": 2167,
    "放进": 2168,
    "听众": 2169,
    "取代": 2170,
    "一层": 2171,
    "坐下": 2172,
    "给出": 2173,
    "停": 2174,
    "策略": 2175,
    "景象": 2176,
    "流动": 2177,
    "混合": 2178,
    "崩溃": 2179,
    "驾驶": 2180,
    "敏感": 2181,
    "若": 2182,
    "400": 2183,
    "整合": 2184,
    "防止": 2185,
    "查看": 2186,
    "回报": 2187,
    "预防": 2188,
    "百万": 2189,
    "动机": 2190,
    "神": 2191,
    "动画": 2192,
    "一间": 2193,
    "发射": 2194,
    "二": 2195,
    "家长": 2196,
    "药品": 2197,
    "发光": 2198,
    "上去": 2199,
    "跟着": 2200,
    "追踪": 2201,
    "激情": 2202,
    "饮食": 2203,
    "设置": 2204,
    "由此": 2205,
    "推广": 2206,
    "芯片": 2207,
    "变暖": 2208,
    "石头": 2209,
    "短": 2210,
    "边": 2211,
    "黄色": 2212,
    "一致": 2213,
    "实践": 2214,
    "沮丧": 2215,
    "短信": 2216,
    "中学": 2217,
    "打破": 2218,
    "商店": 2219,
    "市长": 2220,
    "花粉": 2221,
    "统计": 2222,
    "全": 2223,
    "实施": 2224,
    "再也": 2225,
    "传感器": 2226,
    "跟踪": 2227,
    "青少年": 2228,
    "学院": 2229,
    "好事": 2230,
    "种子": 2231,
    "法": 2232,
    "销售": 2233,
    "想象力": 2234,
    "进去": 2235,
    "人工": 2236,
    "祖母": 2237,
    "物理学家": 2238,
    "编码": 2239,
    "多种": 2240,
    "罪犯": 2241,
    "工人": 2242,
    "兄弟": 2243,
    "集体": 2244,
    "额外": 2245,
    "震惊": 2246,
    "实时": 2247,
    "那位": 2248,
    "仪式": 2249,
    "回收": 2250,
    "光线": 2251,
    "娱乐": 2252,
    "三分之一": 2253,
    "感情": 2254,
    "以便": 2255,
    "安装": 2256,
    "拿出": 2257,
    "禁止": 2258,
    "定位": 2259,
    "过度": 2260,
    "在线": 2261,
    "延伸": 2262,
    "B": 2263,
    "形态": 2264,
    "算法": 2265,
    "一所": 2266,
    "引擎": 2267,
    "那边": 2268,
    "液体": 2269,
    "大陆": 2270,
    "力": 2271,
    "奇迹": 2272,
    "华盛顿": 2273,
    "造": 2274,
    "序列": 2275,
    "在我看来": 2276,
    "这边": 2277,
    "声": 2278,
    "一组": 2279,
    "盒子": 2280,
    "墙": 2281,
    "激动": 2282,
    "与此同时": 2283,
    "大楼": 2284,
    "网页": 2285,
    "交通": 2286,
    "志愿者": 2287,
    "庆祝": 2288,
    "墨西哥": 2289,
    "形象": 2290,
    "地下": 2291,
    "对比": 2292,
    "规律": 2293,
    "强": 2294,
    "摄影": 2295,
    "显著": 2296,
    "激发": 2297,
    "玻璃": 2298,
    "众多": 2299,
    "特点": 2300,
    "第二天": 2301,
    "移植": 2302,
    "进程": 2303,
    "看不见": 2304,
    "女": 2305,
    "毒品": 2306,
    "饥饿": 2307,
    "苹果": 2308,
    "克": 2309,
    "合法": 2310,
    "一方面": 2311,
    "护士": 2312,
    "治愈": 2313,
    "太棒了": 2314,
    "欣赏": 2315,
    "一首": 2316,
    "受伤": 2317,
    "神秘": 2318,
    "携带": 2319,
    "日子": 2320,
    "得知": 2321,
    "亿人": 2322,
    "显微镜": 2323,
    "百分之": 2324,
    "生物学家": 2325,
    "明天": 2326,
    "出版": 2327,
    "45": 2328,
    "久": 2329,
    "以此": 2330,
    "这句": 2331,
    "市": 2332,
    "表情": 2333,
    "第三": 2334,
    "即便": 2335,
    "北部": 2336,
    "随机": 2337,
    "干什么": 2338,
    "树木": 2339,
    "繁殖": 2340,
    "150": 2341,
    "重视": 2342,
    "国内": 2343,
    "制定": 2344,
    "下一代": 2345,
    "以外": 2346,
    "一根": 2347,
    "骨头": 2348,
    "婚姻": 2349,
    "澳大利亚": 2350,
    "奴隶": 2351,
    "运转": 2352,
    "放入": 2353,
    "鲸鱼": 2354,
    "唱": 2355,
    "组装": 2356,
    "数": 2357,
    "血液": 2358,
    "编辑": 2359,
    "储存": 2360,
    "伊斯兰教": 2361,
    "底部": 2362,
    "好好": 2363,
    "热爱": 2364,
    "领导人": 2365,
    "回顾": 2366,
    "认同": 2367,
    "毕竟": 2368,
    "转换": 2369,
    "愚蠢": 2370,
    "成像": 2371,
    "咖啡": 2372,
    "地说": 2373,
    "猪": 2374,
    "纤维": 2375,
    "区分": 2376,
    "投票": 2377,
    "文件": 2378,
    "产业": 2379,
    "符号": 2380,
    "练习": 2381,
    "消除": 2382,
    "教学": 2383,
    "一堆": 2384,
    "讲故事": 2385,
    "最为": 2386,
    "转化": 2387,
    "去世": 2388,
    "规定": 2389,
    "C": 2390,
    "对抗": 2391,
    "这块": 2392,
    "慈善": 2393,
    "一把": 2394,
    "躺": 2395,
    "现状": 2396,
    "促使": 2397,
    "教室": 2398,
    "空中": 2399,
    "法则": 2400,
    "影响力": 2401,
    "心": 2402,
    "扔": 2403,
    "远离": 2404,
    "疗法": 2405,
    "资助": 2406,
    "之下": 2407,
    "承受": 2408,
    "密度": 2409,
    "猫": 2410,
    "全球性": 2411,
    "争议": 2412,
    "35": 2413,
    "瞬间": 2414,
    "遥远": 2415,
    "比起": 2416,
    "遭受": 2417,
    "单词": 2418,
    "宣布": 2419,
    "几十年": 2420,
    "自然界": 2421,
    "餐厅": 2422,
    "戴": 2423,
    "器": 2424,
    "陷入": 2425,
    "写作": 2426,
    "达尔文": 2427,
    "粮食": 2428,
    "雕塑": 2429,
    "量子": 2430,
    "流感": 2431,
    "顾客": 2432,
    "亚洲": 2433,
    "留在": 2434,
    "天气": 2435,
    "美金": 2436,
    "这才": 2437,
    "引导": 2438,
    "诊所": 2439,
    "伴随": 2440,
    "一个月": 2441,
    "停下来": 2442,
    "出发": 2443,
    "旧金山": 2444,
    "无聊": 2445,
    "精彩": 2446,
    "民族": 2447,
    "乐趣": 2448,
    "扩展": 2449,
    "移民": 2450,
    "小心": 2451,
    "心里": 2452,
    "日常生活": 2453,
    "爆发": 2454,
    "舒服": 2455,
    "蚊帐": 2456,
    "英文": 2457,
    "黑色": 2458,
    "只不过": 2459,
    "灵魂": 2460,
    "反馈": 2461,
    "地震": 2462,
    "磅": 2463,
    "碰到": 2464,
    "利润": 2465,
    "既然": 2466,
    "算是": 2467,
    "哲学": 2468,
    "气球": 2469,
    "头发": 2470,
    "月球": 2471,
    "框架": 2472,
    "四年": 2473,
    "这台": 2474,
    "联合": 2475,
    "腐败": 2476,
    "最早": 2477,
    "海水": 2478,
    "恩": 2479,
    "关闭": 2480,
    "地上": 2481,
    "安排": 2482,
    "大气": 2483,
    "跨越": 2484,
    "本地": 2485,
    "同一": 2486,
    "鲨鱼": 2487,
    "贴": 2488,
    "讨厌": 2489,
    "只会": 2490,
    "紧密": 2491,
    "学者": 2492,
    "安德森": 2493,
    "水中": 2494,
    "扩张": 2495,
    "珊瑚礁": 2496,
    "全都": 2497,
    "运动员": 2498,
    "牺牲": 2499,
    "有机": 2500,
    "探测": 2501,
    "非凡": 2502,
    "心中": 2503,
    "变异": 2504,
    "撞": 2505,
    "那一刻": 2506,
    "山": 2507,
    "塑造": 2508,
    "海岸": 2509,
    "战斗": 2510,
    "运输": 2511,
    "规划": 2512,
    "可见": 2513,
    "一代": 2514,
    "句子": 2515,
    "体会": 2516,
    "交换": 2517,
    "公里": 2518,
    "信念": 2519,
    "此外": 2520,
    "感官": 2521,
    "显得": 2522,
    "Facebook": 2523,
    "哺乳动物": 2524,
    "确信": 2525,
    "供应": 2526,
    "诗歌": 2527,
    "脑": 2528,
    "现今": 2529,
    "肉": 2530,
    "植入": 2531,
    "物理学": 2532,
    "火车": 2533,
    "数学家": 2534,
    "面部": 2535,
    "虚拟": 2536,
    "冰川": 2537,
    "最新": 2538,
    "传达": 2539,
    "论文": 2540,
    "礼物": 2541,
    "毫无": 2542,
    "两倍": 2543,
    "成绩": 2544,
    "各": 2545,
    "想着": 2546,
    "中东": 2547,
    "机场": 2548,
    "分类": 2549,
    "结婚": 2550,
    "反而": 2551,
    "收获": 2552,
    "欢迎": 2553,
    "･": 2554,
    "2010": 2555,
    "转": 2556,
    "三维": 2557,
    "资本": 2558,
    "用到": 2559,
    "经济学": 2560,
    "好玩": 2561,
    "跳舞": 2562,
    "各自": 2563,
    "不像": 2564,
    "信心": 2565,
    "方便": 2566,
    "去过": 2567,
    "谢谢你们": 2568,
    "机遇": 2569,
    "珊瑚": 2570,
    "桌子": 2571,
    "重量": 2572,
    "镜头": 2573,
    "挂": 2574,
    "温室": 2575,
    "基金": 2576,
    "一会儿": 2577,
    "算": 2578,
    "乐器": 2579,
    "绘画": 2580,
    "疼痛": 2581,
    "竟然": 2582,
    "风格": 2583,
    "设施": 2584,
    "相": 2585,
    "模糊": 2586,
    "两次": 2587,
    "南部": 2588,
    "派": 2589,
    "性别": 2590,
    "5000": 2591,
    "抽象": 2592,
    "当下": 2593,
    "法案": 2594,
    "小女孩": 2595,
    "起源": 2596,
    "耳朵": 2597,
    "掌控": 2598,
    "四处": 2599,
    "小孩子": 2600,
    "金枪鱼": 2601,
    "预期": 2602,
    "某种意义": 2603,
    "指导": 2604,
    "转向": 2605,
    "多次": 2606,
    "已有": 2607,
    "游泳": 2608,
    "身处": 2609,
    "折叠": 2610,
    "第": 2611,
    "街头": 2612,
    "韩国": 2613,
    "生": 2614,
    "分开": 2615,
    "可不是": 2616,
    "抓": 2617,
    "音乐家": 2618,
    "装": 2619,
    "前往": 2620,
    "年间": 2621,
    "海报": 2622,
    "页面": 2623,
    "块": 2624,
    "绝望": 2625,
    "突破": 2626,
    "走路": 2627,
    "诗人": 2628,
    "之上": 2629,
    "六个": 2630,
    "率": 2631,
    "小时候": 2632,
    "具备": 2633,
    "体制": 2634,
    "鲨": 2635,
    "单独": 2636,
    "至关重要": 2637,
    "吃惊": 2638,
    "视为": 2639,
    "分配": 2640,
    "讲话": 2641,
    "藏": 2642,
    "无数": 2643,
    "赚": 2644,
    "浏览": 2645,
    "异常": 2646,
    "毫无疑问": 2647,
    "牛": 2648,
    "词汇": 2649,
    "干净": 2650,
    "引用": 2651,
    "照": 2652,
    "质疑": 2653,
    "否则": 2654,
    "对称": 2655,
    "单一": 2656,
    "描绘": 2657,
    "厕所": 2658,
    "伊斯兰": 2659,
    "建筑物": 2660,
    "核聚变": 2661,
    "深海": 2662,
    "摄像机": 2663,
    "海底": 2664,
    "结尾": 2665,
    "分散": 2666,
    "多个": 2667,
    "在场": 2668,
    "圣经": 2669,
    "承担": 2670,
    "搬": 2671,
    "动态": 2672,
    "协调": 2673,
    "坚信": 2674,
    "体": 2675,
    "透明": 2676,
    "注入": 2677,
    "替代": 2678,
    "厨房": 2679,
    "下午": 2680,
    "大象": 2681,
    "恐怖主义": 2682,
    "卡车": 2683,
    "车祸": 2684,
    "推进": 2685,
    "影像": 2686,
    "偏见": 2687,
    "随时": 2688,
    "高级": 2689,
    "与众不同": 2690,
    "纳米": 2691,
    "假": 2692,
    "赢": 2693,
    "演出": 2694,
    "电": 2695,
    "悲伤": 2696,
    "事是": 2697,
    "般的": 2698,
    "命运": 2699,
    "出色": 2700,
    "邮件": 2701,
    "从来不": 2702,
    "走上": 2703,
    "农村": 2704,
    "非洲人": 2705,
    "水下": 2706,
    "公寓": 2707,
    "探险": 2708,
    "临床": 2709,
    "含有": 2710,
    "内在": 2711,
    "袭击": 2712,
    "鱼类": 2713,
    "亿年": 2714,
    "课堂": 2715,
    "有力": 2716,
    "充分": 2717,
    "一支": 2718,
    "当成": 2719,
    "美分": 2720,
    "媒介": 2721,
    "一类": 2722,
    "仿佛": 2723,
    "可靠": 2724,
    "分裂": 2725,
    "视力": 2726,
    "群岛": 2727,
    "集团": 2728,
    "自豪": 2729,
    "接到": 2730,
    "毕业": 2731,
    "保护区": 2732,
    "读者": 2733,
    "大会": 2734,
    "研究所": 2735,
    "量": 2736,
    "成熟": 2737,
    "我花": 2738,
    "灯": 2739,
    "人人": 2740,
    "忽视": 2741,
    "前所未有": 2742,
    "层次": 2743,
    "一同": 2744,
    "克服": 2745,
    "几周": 2746,
    "贸易": 2747,
    "再生": 2748,
    "不止": 2749,
    "伙伴": 2750,
    "金融": 2751,
    "陌生人": 2752,
    "一刻": 2753,
    "教会": 2754,
    "马克": 2755,
    "命名": 2756,
    "相连": 2757,
    "含义": 2758,
    "维度": 2759,
    "糖尿病": 2760,
    "牙齿": 2761,
    "GPS": 2762,
    "太平洋": 2763,
    "从没": 2764,
    "摧毁": 2765,
    "一分钟": 2766,
    "以往": 2767,
    "不论": 2768,
    "讽刺": 2769,
    "代替": 2770,
    "安静": 2771,
    "祈祷": 2772,
    "骨骼": 2773,
    "注射": 2774,
    "血管": 2775,
    "恐怖": 2776,
    "家族": 2777,
    "阿拉伯": 2778,
    "食用": 2779,
    "探测器": 2780,
    "风": 2781,
    "就让": 2782,
    "资本主义": 2783,
    "民众": 2784,
    "打印": 2785,
    "动": 2786,
    "一切都是": 2787,
    "尽": 2788,
    "燃烧": 2789,
    "很酷": 2790,
    "2008": 2791,
    "赚钱": 2792,
    "清洁": 2793,
    "微笑": 2794,
    "部位": 2795,
    "三种": 2796,
    "发送": 2797,
    "将近": 2798,
    "增强": 2799,
    "基地": 2800,
    "幻觉": 2801,
    "解读": 2802,
    "扮演": 2803,
    "选": 2804,
    "糖": 2805,
    "小行星": 2806,
    "法官": 2807,
    "决策": 2808,
    "真理": 2809,
    "体重": 2810,
    "公布": 2811,
    "大多": 2812,
    "机": 2813,
    "编程": 2814,
    "I": 2815,
    "遗传": 2816,
    "悲剧": 2817,
    "想一想": 2818,
    "缺陷": 2819,
    "接收": 2820,
    "手中": 2821,
    "酒店": 2822,
    "窗户": 2823,
    "出于": 2824,
    "退休": 2825,
    "繁荣": 2826,
    "过滤": 2827,
    "一小部分": 2828,
    "采集": 2829,
    "相应": 2830,
    "杰出": 2831,
    "委员会": 2832,
    "西班牙": 2833,
    "数目": 2834,
    "和谐": 2835,
    "即兴": 2836,
    "Twitter": 2837,
    "无知": 2838,
    "太多": 2839,
    "!": 2840,
    "发起": 2841,
    "心灵": 2842,
    "新型": 2843,
    "立即": 2844,
    "带领": 2845,
    "2007": 2846,
    "各地": 2847,
    "告知": 2848,
    "X": 2849,
    "几分钟": 2850,
    "大气层": 2851,
    "渐渐": 2852,
    "及其": 2853,
    "电子游戏": 2854,
    "黄金": 2855,
    "演化": 2856,
    "开源": 2857,
    "房屋": 2858,
    "保罗": 2859,
    "萤火虫": 2860,
    "开启": 2861,
    "人均": 2862,
    "无比": 2863,
    "一员": 2864,
    "人造": 2865,
    "事儿": 2866,
    "色彩": 2867,
    "遭遇": 2868,
    "灯泡": 2869,
    "圈": 2870,
    "取出": 2871,
    "勇气": 2872,
    "眼镜": 2873,
    "苏联": 2874,
    "笑话": 2875,
    "众笑": 2876,
    "协议": 2877,
    "边界": 2878,
    "后代": 2879,
    "化学物质": 2880,
    "首次": 2881,
    "数据库": 2882,
    "核能": 2883,
    "果蝇": 2884,
    "不让": 2885,
    "措施": 2886,
    "产物": 2887,
    "未知": 2888,
    "巧克力": 2889,
    "惩罚": 2890,
    "理查德": 2891,
    "眼前": 2892,
    "有幸": 2893,
    "地理": 2894,
    "某人": 2895,
    "作业": 2896,
    "政治家": 2897,
    "iPhone": 2898,
    "桥": 2899,
    "少数": 2900,
    "蝙蝠": 2901,
    "味道": 2902,
    "营养": 2903,
    "脑袋": 2904,
    "愉快": 2905,
    "举": 2906,
    "午餐": 2907,
    "困境": 2908,
    "卢旺达": 2909,
    "胜利": 2910,
    "波士顿": 2911,
    "参与者": 2912,
    "震动": 2913,
    "够": 2914,
    "拍照": 2915,
    "课": 2916,
    "工作室": 2917,
    "队伍": 2918,
    "困扰": 2919,
    "出售": 2920,
    "童年": 2921,
    "成人": 2922,
    "争取": 2923,
    "荣幸": 2924,
    "走过": 2925,
    "太阳系": 2926,
    "不去": 2927,
    "证实": 2928,
    "广场": 2929,
    "字典": 2930,
    "六个月": 2931,
    "协作": 2932,
    "失望": 2933,
    "德": 2934,
    "恐怖分子": 2935,
    "下载": 2936,
    "这段": 2937,
    "五": 2938,
    "花园": 2939,
    "绝大多数": 2940,
    "完善": 2941,
    "参观": 2942,
    "火箭": 2943,
    "连续": 2944,
    "到来": 2945,
    "神话": 2946,
    "设立": 2947,
    "并不知道": 2948,
    "今晚": 2949,
    "统治": 2950,
    "千万": 2951,
    "维护": 2952,
    "杀": 2953,
    "~": 2954,
    "中央": 2955,
    "600": 2956,
    "人才": 2957,
    "北美": 2958,
    "创立": 2959,
    "抱歉": 2960,
    "几率": 2961,
    "当做": 2962,
    "前景": 2963,
    "部件": 2964,
    "目前为止": 2965,
    "监控": 2966,
    "哭": 2967,
    "尺寸": 2968,
    "干预": 2969,
    "陆地": 2970,
    "打击": 2971,
    "第一件": 2972,
    "人权": 2973,
    "经营": 2974,
    "顺利": 2975,
    "北极": 2976,
    "街上": 2977,
    "幽默": 2978,
    "长度": 2979,
    "提议": 2980,
    "前提": 2981,
    "99": 2982,
    "评价": 2983,
    "对应": 2984,
    "摄影师": 2985,
    "水母": 2986,
    "忘": 2987,
    "只用": 2988,
    "顶端": 2989,
    "潜水": 2990,
    "居然": 2991,
    "脱离": 2992,
    "统一": 2993,
    "碎片": 2994,
    "换": 2995,
    "密码": 2996,
    "黑客": 2997,
    "遵循": 2998,
    "子": 2999,
    "形容": 3000,
    "拥抱": 3001,
    "很多很多": 3002,
    "无论如何": 3003,
    "康复": 3004,
    "3000": 3005,
    "无线": 3006,
    "好比": 3007,
    "部队": 3008,
    "会想": 3009,
    "被称作": 3010,
    "一头": 3011,
    "解放": 3012,
    "在世界上": 3013,
    "幅": 3014,
    "观测": 3015,
    "起到": 3016,
    "土耳其": 3017,
    "管": 3018,
    "群": 3019,
    "知觉": 3020,
    "满意": 3021,
    "图形": 3022,
    "德里克": 3023,
    "75": 3024,
    "每周": 3025,
    "革新": 3026,
    "开来": 3027,
    "抱怨": 3028,
    "当前": 3029,
    "白人": 3030,
    "审视": 3031,
    "向前": 3032,
    "外界": 3033,
    "亚当": 3034,
    "the": 3035,
    "朝": 3036,
    "聚会": 3037,
    "所处": 3038,
    "引入": 3039,
    "洞": 3040,
    "牌": 3041,
    "焦虑": 3042,
    "比尔": 3043,
    "自主": 3044,
    "过于": 3045,
    "打交道": 3046,
    "张图": 3047,
    "极限": 3048,
    "似的": 3049,
    "屋子": 3050,
    "排列": 3051,
    "个性": 3052,
    "睡眠": 3053,
    "准则": 3054,
    "事故": 3055,
    "留给": 3056,
    "变为": 3057,
    "布朗": 3058,
    "源于": 3059,
    "反复": 3060,
    "高科技": 3061,
    "看作": 3062,
    "服用": 3063,
    "种种": 3064,
    "天堂": 3065,
    "X光": 3066,
    "万年前": 3067,
    "查尔斯": 3068,
    "一小": 3069,
    "平常": 3070,
    "其次": 3071,
    "自信": 3072,
    "苍蝇": 3073,
    "阻碍": 3074,
    "比喻": 3075,
    "发": 3076,
    "蔬菜": 3077,
    "雄性": 3078,
    "上来": 3079,
    "显而易见": 3080,
    "第一步": 3081,
    "抱": 3082,
    "大街": 3083,
    "六": 3084,
    "22": 3085,
    "传输": 3086,
    "贫民窟": 3087,
    "特": 3088,
    "乐队": 3089,
    "孤独": 3090,
    "滑板": 3091,
    "女士们": 3092,
    "总会": 3093,
    "重": 3094,
    "遍布": 3095,
    "抛弃": 3096,
    "日常": 3097,
    "水源": 3098,
    "轻松": 3099,
    "激光": 3100,
    "肥胖": 3101,
    "脂肪": 3102,
    "挖掘": 3103,
    "炸弹": 3104,
    "外部": 3105,
    "天然气": 3106,
    "深": 3107,
    "地表": 3108,
    "交给": 3109,
    "场所": 3110,
    "差距": 3111,
    "好莱坞": 3112,
    "扭曲": 3113,
    "不太": 3114,
    "足以": 3115,
    "整整": 3116,
    "失明": 3117,
    "街": 3118,
    "分成": 3119,
    "见过": 3120,
    "随意": 3121,
    "埃塞俄比亚": 3122,
    "讲讲": 3123,
    "加纳": 3124,
    "一副": 3125,
    "界限": 3126,
    "3D": 3127,
    "那条": 3128,
    "乳腺癌": 3129,
    "免疫": 3130,
    "副": 3131,
    "恶心": 3132,
    "毁灭": 3133,
    "清理": 3134,
    "国王": 3135,
    "方块": 3136,
    "洞穴": 3137,
    "缩小": 3138,
    "可持续性": 3139,
    "深度": 3140,
    "福利": 3141,
    "我刚": 3142,
    "很感兴趣": 3143,
    "2009": 3144,
    "天才": 3145,
    "学科": 3146,
    "迷人": 3147,
    "供": 3148,
    "举行": 3149,
    "详细": 3150,
    "举办": 3151,
    "很多年": 3152,
    "折磨": 3153,
    "融入": 3154,
    "界面": 3155,
    "做点": 3156,
    "自杀": 3157,
    "不如": 3158,
    "幻想": 3159,
    "纽约市": 3160,
    "说出": 3161,
    "生气": 3162,
    "烹饪": 3163,
    "大笑": 3164,
    "年纪": 3165,
    "等于": 3166,
    "欲望": 3167,
    "深深": 3168,
    "一架": 3169,
    "皆": 3170,
    "整理": 3171,
    "指标": 3172,
    "村子": 3173,
    "骄傲": 3174,
    ";": 3175,
    "有种": 3176,
    "尾巴": 3177,
    "冬天": 3178,
    "蜘蛛": 3179,
    "上网": 3180,
    "不足": 3181,
    "雇佣": 3182,
    "正面": 3183,
    "极度": 3184,
    "成年": 3185,
    "短片": 3186,
    "脸上": 3187,
    "歌": 3188,
    "哪怕": 3189,
    "段时间": 3190,
    "com": 3191,
    "生病": 3192,
    "网": 3193,
    "直线": 3194,
    "创造性": 3195,
    "实体": 3196,
